LEXICON_RU = {
    "/start": "Привет, я здесь, чтобы помочь вам раскрыть тайны и получить ответы на волнующие вопросы с помощью карт Таро.\n\nЧтобы опробовать "
    "функционал вам доступны ответы три бесплатных расклада",
    "make_friend": "Давайте познакомимся и начнем с небольшой анкеты.\n\nПожалуйста, введите ваше имя:",
    "ask_birth_date": "Отлично! Теперь введите вашу дату рождения в формате ДД.ММ.ГГГГ (например, 01.01.2000):",
    "finish_form": "Спасибо за ответы! Теперь давайте приступим к гаданию.",
    "let_ask_question": "Задайте ваш вопрос в следующем сообщении.\n\nДля вашего удобства я принимаю и тестовые "
    "сообщения и голосовые",
    "help_start_command": "Вы можете в любой момент отправить команду /start, чтобы задать новый вопрос",
    "paysupport": "Для решения вопросов по оплате, пожалуйста, свяжитесь с нашей службой поддержки: [@support](https://t.me/tarot_bot_support)\n\nМы всегда готовы помочь вам решить любые возникшие проблемы или услышать предложения.",
    "choose_type": "Выберите тип расклада:\n\nРасклад на одну карту идеально подходит для получения быстрого ответа на конкретный вопрос или текущую ситуацию. Узнайте, что вас ждет!\n\nРасклад на три карты предоставит более глубокий анализ вашего вопроса",
    "one_card": "Одна карта",
    "three_card": "Три карты",
    "new_question": "Задать новый вопрос",
    "ask_new_question": "Надеюсь, этот расклад был полезен для вас!\n\nГотовы узнать больше?\n\n Задайте свой следующий вопрос, отправив текстовое или голосовое сообщение.",
    "description_1_card": "Получите точный и подробный расклад на одну карту. Это поможет вам принять решение или узнать будущее по конкретному вопросу",
    "description_3_card": "Подробный расклад на три карты, чтобы глубже понять вашу ситуацию и получить более "
    "обширный ответ на ваш вопрос",
    "wrong_name_input": "Это не похоже на имя, пожалуйста, попробуйте еще раз",
    "wrong_birth_date_input": "Неправильный формат даты. Пожалуйста, введите дату рождения в формате ДД.ММ.ГГГГ.",
    "wrong_question_input": "Пока я принимаю вопросы только текстом или голосом, пожалуйста, попробуйте еще раз",
    "error_voice_transcribe": "У меня не получилось распознать ваше голосовое сообщение, пожалуйста, попробуйте еще раз",
    "not_handled_message": "Извините, у меня лапки и я не могу обработать ваше сообщение",
    "payment_question_failure": "Видимо, я потерял ваш вопрос. Пожалуйста, задайте новый с помощью команды /start.",
    "payment_timestamp_failure": "Срок действия этой кнопки истек. Пожалуйста, задайте новый вопрос с помощью команды /start.",
    "let_finish_form": "Пожалуйста, закончите заполнение анкеты, прежде чем приступить к гаданию",
    "no_gif": "Осталось совсем немного, скоро все будет."
}
